const products = [
	{
		id: "1",
		category: "оборудование для бассейнов",
		class:"фильтры",
		name: "Фильтр Aquaviva V350 (4 м3/ч, D355)",
		producer: "Aquaviva",
		info: "Фильтр Aquaviva V350 для механической очистки воды в частных плавательных и SPA бассейнах объемом до 18000 л. Емкость укреплена обмоткой из стекловолокна и обработана специальной пропиткой. Комплектуется клапаном на 6 режимов и универсальными соединительными муфтами на 1.5″ (50 мм).",
		equipment: "",
		description: "",
		details:"",
		photo:"../../images/Aquaviva_V350.jpg",
		prices: ["21 724", "23 459"],
		link: '#',

	},
];
export default products;